{
  "0": "COND_314529007",
  "1": "COND_73595000",
  "2": "COND_66383009",
  "3": "COND_160903007",
  "4": "COND_160904001",
  "5": "COND_444814009",
  "6": "COND_423315002",
  "7": "COND_422650009",
  "8": "COND_741062008",
  "9": "COND_18718003",
  "10": "COND_706893006",
  "11": "COND_109570002",
  "12": "COND_195662009",
  "13": "COND_424393004",
  "14": "COND_10509002",
  "15": "COND_162864005",
  "16": "COND_224299000",
  "17": "COND_72892002",
  "18": "COND_714628002",
  "19": "COND_73438004",
  "20": "COND_271737000",
  "21": "COND_160968000",
  "22": "COND_82423001",
  "23": "COND_473461003",
  "24": "COND_59621000",
  "25": "COND_40055000",
  "26": "COND_266948004",
  "27": "COND_161744009",
  "28": "COND_278860009",
  "29": "COND_427898007",
  "30": "COND_10939881000119105",
  "31": "COND_414545008",
  "32": "COND_274531002",
  "33": "COND_65363002",
  "34": "COND_237602007",
  "35": "COND_312608009",
  "36": "COND_125605004",
  "37": "COND_384709000",
  "38": "COND_1149222004",
  "39": "COND_43878008",
  "40": "COND_80583007",
  "41": "COND_37320007",
  "42": "COND_105531004",
  "43": "COND_278602001",
  "44": "COND_278588009",
  "45": "COND_278598003",
  "46": "COND_278558000",
  "47": "COND_307426000",
  "48": "COND_1121000119107",
  "49": "COND_267020005",
  "50": "COND_55822004",
  "51": "COND_44465007",
  "52": "COND_127013003",
  "53": "COND_224295006",
  "54": "COND_713458007",
  "55": "COND_266934004",
  "56": "COND_431855005",
  "57": "COND_840544004",
  "58": "COND_90781000119102",
  "59": "COND_840539006",
  "60": "COND_361055000",
  "61": "COND_68496003",
  "62": "COND_110030002",
  "63": "COND_431856006",
  "64": "COND_386661006",
  "65": "COND_44054006",
  "66": "COND_302870006",
  "67": "COND_399261000",
  "68": "COND_36971009",
  "69": "COND_49727002",
  "70": "COND_157141000119108",
  "71": "COND_19169002",
  "72": "COND_75498004",
  "73": "COND_62106007",
  "74": "COND_433144002",
  "75": "COND_239873007",
  "76": "COND_6525002",
  "77": "COND_90460009",
  "78": "COND_39848009",
  "79": "COND_1187604002",
  "80": "COND_446654005",
  "81": "COND_196416002",
  "82": "COND_39898005",
  "83": "COND_124171000119105",
  "84": "COND_428251008",
  "85": "COND_70704007",
  "86": "COND_36955009",
  "87": "COND_64859006",
  "88": "COND_399211009",
  "89": "COND_197927001",
  "90": "COND_48333001",
  "91": "COND_80394007",
  "92": "COND_65966004",
  "93": "COND_128613002",
  "94": "COND_1290882004",
  "95": "COND_61804006",
  "96": "COND_156073000",
  "97": "COND_84229001",
  "98": "COND_698306007",
  "99": "COND_91302008",
  "100": "COND_431857002",
  "101": "COND_283385000",
  "102": "COND_370247008",
  "103": "COND_78275009",
  "104": "COND_58150001",
  "105": "COND_284549007",
  "106": "COND_284551006",
  "107": "COND_248595008",
  "108": "COND_16114001",
  "109": "COND_263102004",
  "110": "COND_161665007",
  "111": "COND_283371005",
  "112": "COND_88805009",
  "113": "COND_183996000",
  "114": "COND_401314000",
  "115": "COND_403190006",
  "116": "COND_233678006",
  "117": "COND_198992004",
  "118": "COND_22298006",
  "119": "COND_26929004",
  "120": "COND_713197008",
  "121": "COND_203082005",
  "122": "COND_233604007",
  "123": "COND_125601008",
  "124": "COND_368581000119106",
  "125": "COND_201834006",
  "126": "COND_84757009",
  "127": "COND_398254007",
  "128": "COND_1551000119108",
  "129": "COND_254837009",
  "130": "COND_24079001",
  "131": "COND_239872002",
  "132": "COND_32911000",
  "133": "COND_401303003",
  "134": "COND_35999006",
  "135": "COND_315268008",
  "136": "COND_267036007",
  "137": "COND_56018004",
  "138": "COND_46177005",
  "139": "COND_443165006",
  "140": "COND_232353008",
  "141": "COND_126906006",
  "142": "COND_446096008",
  "143": "COND_62564004",
  "144": "COND_403191005",
  "145": "COND_87433001",
  "146": "COND_92691004",
  "147": "COND_1255252008",
  "148": "COND_192127007",
  "149": "COND_33737001",
  "150": "COND_307731004",
  "151": "COND_389087006",
  "152": "COND_271825005",
  "153": "COND_73430006",
  "154": "COND_46752004",
  "155": "COND_185086009",
  "156": "COND_68962001",
  "157": "COND_57676002",
  "158": "COND_241929008",
  "159": "COND_25064002",
  "160": "COND_267102003",
  "161": "COND_85116003",
  "162": "COND_5602001",
  "163": "COND_43724002",
  "164": "COND_162573006",
  "165": "COND_359817006",
  "166": "COND_49436004",
  "167": "COND_254637007",
  "168": "COND_424132000",
  "169": "COND_74400008",
  "170": "COND_90560007",
  "171": "COND_449868002",
  "172": "COND_1231000119100",
  "173": "COND_109838007",
  "174": "COND_76571007",
  "175": "COND_60573004",
  "176": "COND_79586000",
  "177": "COND_427419006",
  "178": "COND_267253006",
  "179": "COND_367498001",
  "180": "COND_363406005",
  "181": "COND_444448004",
  "182": "COND_65710008",
  "183": "COND_876882001",
  "184": "COND_7200002",
  "185": "COND_283545005",
  "186": "COND_262574004",
  "187": "COND_230265002",
  "188": "COND_30832001",
  "189": "COND_83664006",
  "190": "COND_408512008",
  "191": "COND_230690007",
  "192": "COND_127294003",
  "193": "COND_67782005",
  "194": "COND_40275004",
  "195": "COND_132281000119108",
  "196": "COND_60234000",
  "197": "COND_48724000",
  "198": "COND_239720000",
  "199": "COND_706870000",
  "200": "COND_OTHER"
}